<unk>	0
<s>	0
</s>	0
▁	-2.31104
.	-3.4921
이	-4.09752
을	-4.14513
의	-4.30487
,	-4.34279
)	-4.34478
가	-4.36018
(	-4.4904
는	-4.53498
에	-4.56239
고	-4.63639
를	-4.69884
▁“	-4.70645
▁그	-4.76972
지	-4.84324
도	-4.88173
한	-4.977
은	-5.00823
로	-5.20368
▁내	-5.25154
기	-5.28857
어	-5.29671
다	-5.38264
.”	-5.40392
▁내가	-5.42607
리	-5.50542
▁‘	-5.58173
게	-5.59905
▁나는	-5.63994
들	-5.64002
▁수	-5.66069
자	-5.67939
으로	-5.68187
에서	-5.6874
▁이	-5.7097
인	-5.72871
해	-5.75266
아	-5.77192
▁있는	-5.77227
서	-5.84032
시	-5.86019
세	-5.86547
▁있었다	-5.89145
’	-5.8961
▁말했다	-5.90912
과	-5.93194
요	-5.94173
▁말	-5.98551
▁한	-6.03842
나	-6.04429
▁때	-6.05796
와	-6.10047
며	-6.11611
사	-6.12093
만	-6.13139
▁것	-6.13172
장	-6.16627
하고	-6.20611
려	-6.21459
에게	-6.24399
했다	-6.24755
▁그리고	-6.24942
▁더	-6.25423
▁자신	-6.28166
?”	-6.29632
▁나	-6.31799
스	-6.32523
▁조	-6.33486
▁가	-6.33944
히	-6.3546
할	-6.36587
▁우리	-6.37186
하	-6.38019
정	-6.38705
▁그가	-6.39317
니	-6.4026
면	-6.40423
?	-6.413
들이	-6.4234
야	-6.42849
대	-6.43083
라	-6.45174
▁일	-6.46094
보	-6.46617
하게	-6.4877
▁보	-6.49654
었다	-6.49927
주	-6.50204
상	-6.50959
▁저	-6.52007
일	-6.52695
치	-6.53834
▁거	-6.55065
하는	-6.55314
▁씨	-6.56586
▁나를	-6.57144
▁두	-6.58155
그	-6.58399
▁하지만	-6.58524
오	-6.58567
던	-6.58576
▁아	-6.59732
▁안	-6.59848
부	-6.60538
임	-6.61405
소	-6.62368
주인공의	-6.62743
▁자	-6.63376
내	-6.63957
라고	-6.65987
▁부	-6.67504
들을	-6.68713
네	-6.69949
식	-6.70145
수	-6.72425
▁주	-6.72587
이었다	-6.72963
!”	-6.73711
러	-6.73786
마	-6.75303
물	-6.77758
선	-6.79048
조	-6.80407
여	-6.8087
▁사	-6.81835
▁것이	-6.8256
운	-6.82985
진	-6.83434
문	-6.84752
였다	-6.85076
▁다시	-6.85351
음	-6.86105
▁그런	-6.86164
▁생각	-6.86676
▁후	-6.86843
▁불	-6.87085
”	-6.87326
▁비	-6.88815
실	-6.8953
까지	-6.89633
▁제	-6.89944
▁마	-6.90861
!	-6.91445
▁지	-6.91517
무	-6.92522
▁집	-6.92663
드	-6.93101
질	-6.93105
심	-6.93367
데	-6.94084
함	-6.9531
구	-6.95601
▁다	-6.96378
져	-6.9776
▁어떤	-6.97973
▁같은	-6.98385
르	-6.99036
▁내게	-6.99701
거	-7.00025
▁전	-7.00371
▁대	-7.0123
저	-7.01646
용	-7.01963
▁그녀가	-7.01976
▁있	-7.02919
신	-7.03422
원	-7.03808
▁하	-7.03923
▁허버트	-7.04477
=	-7.04635
▁미스	-7.04653
’(	-7.04873
라며	-7.05552
▁방	-7.05578
우	-7.0579
▁지금	-7.06202
▁것을	-7.0662
▁그는	-7.06638
▁입	-7.07625
계	-7.08131
▁바	-7.08135
▁사람	-7.08911
행	-7.09596
▁난	-7.10428
▁물	-7.11186
▁손	-7.11593
두	-7.12151
▁무	-7.12619
명	-7.12974
버	-7.13115
제	-7.14336
간	-7.14813
었	-7.15034
전	-7.15124
▁어	-7.15867
▁되	-7.16205
▁이름	-7.16333
하지	-7.1647
▁또	-7.16718
▁하나	-7.17472
든	-7.18881
래	-7.19025
▁강	-7.19222
5	-7.19638
▁것이다	-7.20068
지만	-7.21587
▁오	-7.21794
였	-7.21808
1	-7.21911
▁번	-7.22182
▁아주	-7.22328
▁그녀	-7.22451
▁유	-7.22895
▁있던	-7.23756
▁에스텔라	-7.24584
라는	-7.24599
당	-7.25011
쪽	-7.25333
분	-7.2555
까	-7.25851
난	-7.26518
▁애	-7.26808
▁중	-7.26893
▁상	-7.27037
▁채	-7.27235
▁잘	-7.27411
교	-7.27669
▁다른	-7.27757
▁너무	-7.27758
▁들어	-7.28748
▁핍	-7.29797
2	-7.29831
▁이렇게	-7.30504
▁말을	-7.30746
건	-7.3104
다는	-7.31158
▁날	-7.31234
았	-7.31489
위	-7.31757
▁해	-7.31989
▁배	-7.32338
▁눈	-7.32419
주인공	-7.32593
▁재거스	-7.32599
았다	-7.32673
모든	-7.33331
란	-7.33863
방	-7.33865
습니다	-7.3423
연	-7.34362
▁대해	-7.34907
성	-7.35255
▁모두	-7.3526
▁네	-7.35264
▁기	-7.35604
▁때문에	-7.35815
▁걸	-7.36003
단	-7.36046
생	-7.36065
▁위해	-7.36396
▁얼굴	-7.3672
체	-7.36906
겠	-7.36995
죠	-7.37025
린	-7.37156
▁마치	-7.37279
금	-7.37793
3	-7.37941
부터	-7.38057
경	-7.38693
으	-7.39033
회	-7.39071
으며	-7.40637
보다	-7.40683
입니다	-7.40802
▁다음	-7.41335
▁아니	-7.41371
▁있었	-7.41621
▁없었다	-7.41669
▁좀	-7.41775
겨	-7.4205
▁않	-7.42157
▁할	-7.42249
▁받	-7.42269
▁죄수	-7.42409
▁그래서	-7.42847
0	-7.42917
들은	-7.42978
▁구	-7.4332
관	-7.4397
▁정	-7.44516
워	-7.44631
▁그렇게	-7.4466
▁알	-7.44882
▁그녀의	-7.45072
색	-7.45323
▁때문이다	-7.45323
곤	-7.45348
▁신	-7.45367
하며	-7.4549
▁그러	-7.45636
▁선	-7.45659
절	-7.46167
▁씨가	-7.4618
▁양	-7.46272
▁시	-7.47548
된	-7.47773
친	-7.48681
직	-7.48875
▁너	-7.49611
▁자기	-7.49673
울	-7.49838
비	-7.50032
▁발	-7.50474
~	-7.50795
▁그때	-7.50875
▁문	-7.50905
적인	-7.5108
감	-7.51606
왔	-7.51882
트	-7.52043
했	-7.52775
▁위에	-7.52799
에는	-7.52922
머	-7.53223
▁하는	-7.53562
▁웨믹	-7.53635
▁같았다	-7.53647
개	-7.53771
▁없	-7.53886
▁이제	-7.54026
▁했다	-7.54384
▁해비샴	-7.54514
▁있을	-7.54622
▁돌아	-7.54663
복	-7.55462
▁여	-7.55788
▁감	-7.56279
갔다	-7.56325
▁비디	-7.5648
▁동안	-7.5652
▁없는	-7.56564
미	-7.56826
하기	-7.5687
각	-7.56969
쳐	-7.57706
▁말이다	-7.57711
더	-7.58284
석	-7.58671
▁마음	-7.59073
결	-7.5918
길	-7.594
▁이런	-7.59567
▁차	-7.59592
날	-7.59788
모	-7.59833
▁건	-7.60482
발	-7.61101
▁않았다	-7.61106
▁명	-7.61368
▁1	-7.61586
에도	-7.61839
▁대한	-7.61861
4	-7.62461
▁주인공	-7.62614
▁조가	-7.6293
▁소	-7.63439
▁위	-7.63586
▁런던	-7.64095
형	-7.6466
▁소리	-7.64917
중	-7.65037
속	-7.65403
▁돌	-7.65424
긴	-7.65499
▁반	-7.6577
터	-7.65803
▁녀석	-7.65878
망	-7.66354
▁연	-7.6669
▁사람들	-7.66825
▁외	-7.66855
▁동	-7.67517
▁못	-7.67589
▁남	-7.67979
▁가장	-7.68145
▁달	-7.68306
출	-7.68431
다고	-7.69209
▁줄	-7.69822
▁얘기	-7.70505
적	-7.70752
판	-7.70953
이름	-7.71028
점	-7.71076
▁열	-7.71158
▁공	-7.71303
▁있어	-7.7131
▁끝	-7.71324
▁잠	-7.71579
▁것은	-7.71668
키	-7.72312
설	-7.72644
력	-7.73153
▁어느	-7.73261
동	-7.73426
▁막	-7.73741
름	-7.73856
▁서	-7.74188
▁미	-7.74376
격	-7.7444
집	-7.74469
엔	-7.74481
▁분	-7.74729
표	-7.74908
▁같이	-7.74927
다면	-7.75
▁경	-7.75089
니까	-7.75098
▁죽	-7.75603
▁전혀	-7.75903
▁적	-7.76089
▁진	-7.76152
유	-7.76344
대로	-7.7642
▁부인	-7.76444
▁손을	-7.76661
면서	-7.76718
니다	-7.76925
▁변호사	-7.76984
8	-7.77114
릴	-7.77189
▁될	-7.77671
좋	-7.77928
슬	-7.78109
▁자네	-7.78137
▁몸	-7.78176
산	-7.7846
6	-7.79037
▁물론	-7.79095
▁노	-7.79725
해서	-7.79898
크	-7.79937
초	-7.79974
양	-7.80006
▁누나	-7.80153
었던	-7.8022
▁싶	-7.80575
받	-7.80583
▁정도	-7.80828
9	-7.80915
▁매	-7.81031
영	-7.81356
셨	-7.81396
▁밤	-7.81594
투	-7.81873
▁않았	-7.82134
단다	-7.82172
▁당신	-7.827
있	-7.82773
별	-7.82838
는데	-7.83065
른	-7.83091
▁된	-7.83678
▁어떻게	-7.83811
라도	-7.83962
봐	-7.84301
▁사실	-7.84526
볼	-7.84794
▁친구	-7.84808
▁만	-7.84852
▁모	-7.84973
준	-7.85284
적으로	-7.85761
종	-7.85777
,”	-7.85789
렸다	-7.86464
타	-7.86522
▁옆	-7.86982
말	-7.87239
▁말이	-7.87325
▁길	-7.87569
▁만약	-7.87867
▁관	-7.88143
반	-7.88215
▁앞	-7.88222
▁계속	-7.8828
▁아무	-7.88753
살	-7.88787
증	-7.88825
안	-7.88878
놓	-7.89369
법	-7.89858
▁돈	-7.90075
님	-7.90097
▁우	-7.90611
▁먹	-7.90758
▁그를	-7.90852
▁함께	-7.90907
화	-7.90952
▁포킷	-7.91181
▁유산	-7.91517
느	-7.91788
통	-7.92148
▁속	-7.92226
런던	-7.92393
▁매형	-7.92443
락	-7.92481
근	-7.92489
꾸	-7.9249
...	-7.92704
▁여기	-7.92729
배	-7.92847
▁신사	-7.92889
약	-7.93291
추	-7.9347
해주	-7.93559
▁많이	-7.93563
갈	-7.94062
▁그녀는	-7.94195
려고	-7.94507
▁곧	-7.94587
차	-7.94623
▁당	-7.953
더니	-7.95419
년	-7.9568
▁앉아	-7.95934
미스	-7.96127
▁알고	-7.9624
역	-7.9625
▁장	-7.96377
달	-7.96461
▁네가	-7.96898
리는	-7.96951
▁원	-7.9701
렸	-7.97119
▁점	-7.97283
걸	-7.97306
국	-7.97363
▁큰	-7.97409
런	-7.97588
씨	-7.97714
냐	-7.97934
코	-7.97966
▁고개	-7.98119
리고	-7.98255
들과	-7.98362
▁그건	-7.98498
그래	-7.98653
▁단	-7.98667
▁성	-7.98704
군	-7.9884
▁몇	-7.98967
▁온	-7.99044
▁있다	-7.99206
/	-7.99675
지를	-7.99753
되	-7.99796
▁:	-7.99812
▁놈	-7.99875
지는	-7.99957
▁내려	-8.0033
▁듯	-8.00537
▁본	-8.00845
온	-8.00889
잡	-8.00921
▁제가	-8.0096
침	-8.01111
처럼	-8.01193
▁펌블추크	-8.01249
혀	-8.01311
보았다	-8.01333
공	-8.01463
▁전에	-8.01518
▁개	-8.01949
악	-8.01986
목	-8.02187
▁피	-8.02364
▁뭐	-8.0253
▁이상	-8.02543
▁생	-8.02551
극	-8.02583
인지	-8.02992
랑	-8.03041
박	-8.03174
▁지나	-8.03287
▁있다는	-8.03877
▁참	-8.03933
▁살	-8.04032
왔다	-8.04323
▁소설	-8.04454
▁그들	-8.04589
▁2	-8.04609
▁목	-8.04759
겠다	-8.04807
태	-8.04813
다가	-8.05246
▁옷	-8.05922
독	-8.06187
▁필요	-8.062
그럼	-8.06213
▁머리	-8.06271
▁바로	-8.06484
▁맞	-8.0653
▁정말	-8.0688
▁일이	-8.06983
▁작	-8.07023
▁새	-8.07066
▁간	-8.07192
▁했	-8.07197
루	-8.07311
▁나도	-8.0739
▁행동	-8.07429
번	-8.07659
▁아버지	-8.07762
늘	-8.08576
프	-8.08663
레	-8.08664
▁프로비스	-8.08683
올	-8.08938
▁파	-8.09129
▁항	-8.09144
▁예	-8.09164
▁팔	-8.09419
▁우리는	-8.09695
▁통	-8.0993
▁올	-8.10078
▁거야	-8.10101
내가	-8.10184
▁시작	-8.10473
빠	-8.10553
▁시간	-8.10823
호	-8.1101
▁놓	-8.11042
줄	-8.11139
▁밀	-8.11246
졌	-8.11326
▁분명	-8.11338
▁들	-8.11401
향	-8.1172
▁알아	-8.11812
창	-8.11838
품	-8.11849
▁화	-8.12278
▁해비샴의	-8.12314
해보	-8.12324
▁없었	-8.12952
몰	-8.12969
▁사이	-8.13004
▁넌	-8.13069
병	-8.1315
듯이	-8.13353
풀	-8.1447
백	-8.14472
써	-8.14472
▁처음	-8.14561
파	-8.14643
들에	-8.14809
▁담	-8.1487
▁않는	-8.1497
▁또한	-8.14982
졌다	-8.1501
▁웹슬	-8.15138
▁따라	-8.1528
피	-8.15387
해야	-8.15554
족	-8.15747
▁자신이	-8.15809
▁귀	-8.15933
▁사실을	-8.15972
▁타	-8.16162
▁드러믈	-8.16485
되어	-8.16514
▁아직	-8.16819
했을	-8.16836
기를	-8.16919
구나	-8.17087
▁왜냐하면	-8.17165
지도	-8.17485
▁말이야	-8.18268
바	-8.18392
외	-8.18395
▁것도	-8.18978
빛	-8.1906
(23	-8.19236
▁질문	-8.19271
▁그것이	-8.19293
때	-8.19771
▁표정	-8.1996
▁보이	-8.20094
하지만	-8.20136
▁의미	-8.20184
▁사람이	-8.20301
▁낮	-8.20357
▁아니라	-8.20548
▁허	-8.206
▁최	-8.20664
불	-8.20725
▁대사	-8.20784
▁호	-8.20851
▁벌	-8.20859
▁쳐다보	-8.21281
▁보였다	-8.2129
%	-8.21346
▁이유	-8.21421
▁읽	-8.21543
▁실	-8.21794
7	-8.22061
림	-8.22062
▁그래	-8.22195
천	-8.22317
▁있음	-8.22427
▁시작했다	-8.22495
습	-8.2265
▁기억	-8.22843
▁있었고	-8.2285
▁20	-8.22868
거리	-8.22897
▁문제	-8.22976
▁누	-8.22976
▁이후	-8.23195
확	-8.23453
짝	-8.23469
▁잔	-8.23494
업	-8.235
)’	-8.23616
입	-8.23863
움	-8.24154
▁상태	-8.24228
▁되었	-8.24431
▁되어	-8.24534
활	-8.24971
냈	-8.24971
▁앞에	-8.25017
▁적이	-8.25019
▁그럼	-8.25185
▁이미	-8.25222
갔	-8.25484
매	-8.25493
글	-8.25531
예	-8.25545
재거스	-8.25546
쇠	-8.25711
랐	-8.25712
▁상황	-8.25763
▁씨의	-8.25826
께서	-8.25899
어서	-8.26326
하면	-8.26326
▁많은	-8.26458
죄수	-8.26485
▁꼭	-8.26732
▁만들	-8.27004
론	-8.27116
▁절친	-8.27222
없	-8.27249
너	-8.2798
▁추	-8.28098
▁수도	-8.28112
▁되었다	-8.28295
▁세	-8.28316
작은	-8.28354
▁술	-8.28496
▁왜	-8.28536
기도	-8.28606
언	-8.28719
▁않을	-8.28722
e	-8.28731
포	-8.28852
▁어린	-8.29056
▁심	-8.29222
▁대답	-8.29411
▁해비샴이	-8.29419
갑	-8.295
▁않은	-8.29581
▁어디	-8.2961
▁그에게	-8.29979
주었다	-8.30027
테	-8.30271
충	-8.30275
매그위치	-8.30275
바닥	-8.30348
▁하고	-8.30421
▁사랑	-8.3045
▁가지고	-8.30534
▁떠	-8.30911
답	-8.30949
접	-8.31051
▁벽난로	-8.31057
▁편지	-8.31319
▁다리	-8.31497
끼	-8.3184
▁좋은	-8.31957
▁마차	-8.32061
짜	-8.32637
토	-8.32637
▁올릭	-8.32648
▁모습	-8.32688
▁우린	-8.32756
▁경우	-8.32815
어요	-8.32976
▁따	-8.3302
▁그것	-8.33092
▁재	-8.3325
죄	-8.33299
쯤	-8.33437
▁갈	-8.33498
▁놀	-8.33663
▁거리	-8.33969
▁말하	-8.33975
청	-8.34222
▁의자	-8.34533
▁나와	-8.34569
본	-8.35033
굴	-8.35055
▁설명	-8.35072
▁생각이	-8.35333
났	-8.35869
희	-8.35872
▁태도	-8.35979
지고	-8.36018
▁처	-8.36081
에게서	-8.36513
▁받아	-8.36727
▁않고	-8.36745
▁아닌	-8.36749
▁것만	-8.37094
거나	-8.37113
▁사이에	-8.37268
(=	-8.37445
세요	-8.3745
작	-8.37561
편	-8.3773
술	-8.37793
▁쪽으로	-8.37969
혼	-8.38334
카	-8.38377
묘	-8.38377
▁얘기를	-8.38495
담	-8.38717
거라	-8.38733
▁천	-8.38921
▁있었기	-8.38942
민	-8.39224
싸	-8.39224
탄	-8.39224
▁생각해	-8.39775
록	-8.39895
었을	-8.39999
급	-8.40076
특	-8.40079
▁결혼	-8.40084
들에게	-8.4011
▁당시	-8.40618
▁안에	-8.41035
누	-8.41349
참	-8.41572
▁포	-8.41602
▁모습을	-8.41809
뜨	-8.4181
▁평	-8.41842
얼마나	-8.41916
▁대화	-8.41988
후	-8.41997
▁아침	-8.42065
▁둘	-8.42151
▁웨믹이	-8.42189
▁감정	-8.42249
▁누구	-8.42296
류	-8.42684
▁바람	-8.42742
▁좋아	-8.42746
▁주변	-8.42765
▁서로	-8.42778
▁남성	-8.42828
▁녀석이	-8.4284
▁장소	-8.43031
밀	-8.43405
▁쪽	-8.43556
▁힘	-8.44403
▁혹은	-8.44516
▁올라	-8.44707
▁바라	-8.45286
틀	-8.45366
▁찾아	-8.45391
▁글	-8.45586
디	-8.45875
현	-8.46269
철	-8.46275
학	-8.46275
▁훨씬	-8.46275
렀	-8.46275
풍	-8.46275
먹	-8.46528
기로	-8.46548
▁없을	-8.46841
▁앉	-8.4708
▁무슨	-8.47235
층	-8.48119
▁향해	-8.48164
▁그와	-8.48196
▁이야기	-8.48302
▁웃	-8.48397
▁보고	-8.4844
돌	-8.48571
▁등	-8.48761
이란	-8.48921
다니	-8.48992
▁여자	-8.49013
꺼	-8.4904
왕	-8.49053
▁식탁	-8.49062
▁아이	-8.49261
▁밖	-8.49395
▁생각하	-8.49486
▁그리	-8.4958
웨믹	-8.4962
허버트	-8.49622
했었	-8.49709
▁없어	-8.49826
▁약간	-8.5001
▁여성	-8.50197
▁대답했다	-8.50236
쳤다	-8.50414
▁빵	-8.50641
▁알았	-8.50715
찬	-8.50949
▁발견	-8.50998
▁이러	-8.51036
▁없다	-8.5123
▁주인공이	-8.51535
누나가	-8.51551
책	-8.51742
매형	-8.51767
씩	-8.51911
젠	-8.51911
o	-8.51911
▁인물	-8.52093
▁마님	-8.52117
▁변	-8.52248
▁들었다	-8.52809
▁결국	-8.5289
▁아마	-8.52914
→)	-8.53302
능	-8.53836
땅	-8.53862
▁책	-8.54034
▁4	-8.54521
▁잠시	-8.54531
▁있지	-8.54641
▁못하	-8.54648
▁이번	-8.5466
합	-8.54808
▁마지막	-8.54853
▁이것	-8.55142
▁위로	-8.55429
▁모르	-8.55663
깨	-8.55722
어야	-8.5574
겠지	-8.55749
▁말했	-8.5576
▁삼촌	-8.55852
대장장이	-8.55852
▁오늘	-8.55993
에스텔라	-8.56109
▁때까지	-8.56114
▁영국	-8.5626
했던	-8.56449
▁울	-8.56594
▁짓	-8.56942
도록	-8.56951
으니까	-8.57099
노	-8.57227
▁잡	-8.57339
▁있었던	-8.57506
▁있고	-8.57567
이라고	-8.57759
나는	-8.57862
시오	-8.57927
▁씨는	-8.5796
▁순	-8.58012
▁숨	-8.58094
이야	-8.581
려는	-8.58166
▁자리	-8.5826
핍	-8.58368
검	-8.58847
숙	-8.58894
럽	-8.58913
둥	-8.58913
콤피슨	-8.58913
▁어깨	-8.59048
▁식사	-8.59056
없이	-8.59499
새	-8.59503
채	-8.59518
어진	-8.59714
▁하지	-8.59944
덕	-8.59955
▁위대한	-8.59958
▁비록	-8.60087
손	-8.6068
▁속에서	-8.61
찰	-8.61008
녀	-8.61071
▁착	-8.61208
▁벽	-8.61294
얼	-8.62057
돼	-8.62072
승	-8.62072
깐	-8.62072
-	-8.62072
▁여전히	-8.62072
이라는	-8.62094
▁단어	-8.62127
▁놀라	-8.62279
으면	-8.6231
하다	-8.6259
▁걸어	-8.62649
겁	-8.63142
브	-8.63147
겼	-8.63147
▁목소리	-8.63148
▁꼬마	-8.63154
마차	-8.63281
▁편	-8.63512
▁높	-8.63545
▁것에	-8.63639
▁시선	-8.63685
▁의심	-8.63877
었기	-8.64178
딱	-8.64234
육	-8.64234
완전히	-8.64234
▁대장간	-8.64235
남	-8.64243
▁만나	-8.64831
▁나이	-8.64855
찾	-8.65302
칠	-8.65333
재	-8.65459
▁그게	-8.65773
골	-8.66358
....”	-8.6636
겐	-8.66444
십	-8.66444
쥐	-8.66444
힌	-8.66444
항	-8.66707
▁방문	-8.67014
축	-8.67562
▁소년	-8.67695
었는지	-8.6801
▁부분	-8.68149
▁나에게	-8.68212
켜	-8.68284
▁되는	-8.68528
었고	-8.68635
▁응	-8.68671
a	-8.68703
널	-8.68704
패	-8.68704
환	-8.68704
셔	-8.68704
s	-8.68704
▁없이	-8.68967
변호사	-8.69218
께	-8.69553
▁아니었다	-8.69586
▁자리에	-8.69685
범	-8.69829
템	-8.69852
▁늪지대	-8.69853
▁언제	-8.69865
▁교회	-8.69871
▁도착	-8.69899
▁시골	-8.69942
▁그러니까	-8.70006
▁절대	-8.70384
▁가지	-8.7051
▁커	-8.70643
▁앞으로	-8.70643
그녀	-8.70661
▁속에	-8.7079
혹	-8.7095
필	-8.7099
엄	-8.71
광	-8.71016
▁흔들	-8.71024
▁창문	-8.71035
▁계단	-8.71048
.’	-8.71134
▁정신	-8.71427
▁뿐이	-8.71483
▁들어가	-8.7169
들로	-8.717
▁나가	-8.71796
막	-8.71799
▁않으	-8.71907
견	-8.71997
라면	-8.72044
황	-8.72067
_	-8.72192
블	-8.72192
봤	-8.72192
▁번째	-8.72249
▁있었는데	-8.72402
▁나누	-8.72474
▁거의	-8.72958
릿	-8.73383
헤	-8.73383
련	-8.74543
낼	-8.74588
딸	-8.74588
뿐	-8.75319
령	-8.75807
먼	-8.77033
끄	-8.77042
암	-8.77042
둑	-8.78292
t	-8.79557
갖	-8.79558
렁	-8.79558
핀	-8.79558
베	-8.79558
따	-8.79953
잖	-8.80673
례	-8.80785
m	-8.80839
뜻	-8.8084
랍	-8.82138
량	-8.82138
료	-8.83403
탁	-8.83442
쾌	-8.83454
메	-8.83454
밖	-8.84302
억	-8.84673
낸	-8.84788
권	-8.86139
찌	-8.86139
폭	-8.86139
월	-8.87509
둔	-8.87509
총	-8.87509
평	-8.88848
굳	-8.88898
듯	-8.89172
람	-8.89886
험	-8.9025
랜	-8.90306
렬	-8.90306
등	-8.90408
애	-8.90421
‘	-8.91476
빼	-8.91735
c	-8.93184
털	-8.93184
즉	-8.94626
끌	-8.97612
척	-8.97657
완	-8.97662
북	-8.97662
쓸	-8.97662
r	-8.97663
변	-8.98464
처	-8.98512
강	-8.98562
택	-8.99043
삼	-8.992
앙	-8.99201
벽	-9.00339
○	-9.00763
딴	-9.00763
섰	-9.00763
째	-9.02274
끔	-9.0235
티	-9.0235
덜	-9.0235
튼	-9.0235
휴	-9.0235
될	-9.03884
d	-9.03962
킨	-9.03963
뻔	-9.03963
꼬	-9.05591
i	-9.05602
쟁	-9.05603
허	-9.05691
꾼	-9.07266
휘	-9.07269
존	-9.08963
〈	-9.08964
깔	-9.08964
쉬	-9.08964
흥	-9.08964
〉	-9.08964
측	-9.08964
것	-9.09852
익	-9.10687
롭	-9.10687
곡	-9.10688
닫	-9.10688
짐	-9.10688
득	-9.12134
굽	-9.12443
춰	-9.12443
칼	-9.12443
푸	-9.12443
&	-9.12444
죽	-9.13322
칭	-9.14157
엇	-9.14212
덮	-9.14229
벨	-9.14229
붕	-9.14229
액	-9.14229
괜	-9.14229
웠	-9.14607
떼	-9.16047
웃	-9.17342
n	-9.17897
괴	-9.17897
략	-9.17899
송	-9.17899
착	-9.19352
귀	-9.19437
클	-9.19784
y	-9.19785
끈	-9.19785
논	-9.19785
;	-9.19785
녹	-9.19785
빌	-9.19785
욕	-9.19785
켰	-9.19785
픈	-9.19785
짓	-9.21556
잠	-9.21577
잘	-9.21581
탈	-9.21708
됨	-9.21708
랄	-9.21708
앗	-9.21708
슨	-9.23578
닐	-9.23669
땐	-9.23669
뚝	-9.23669
즈	-9.23669
응	-9.23726
u	-9.25668
납	-9.25669
뚱	-9.25669
쓴	-9.25669
궁	-9.2771
옛	-9.2771
듬	-9.2771
왜	-9.28237
E	-9.29792
w	-9.29794
+	-9.31921
잭	-9.31921
퍼	-9.31921
케	-9.31921
둘	-9.32935
쳤	-9.33135
뭔	-9.33968
g	-9.34094
꽃	-9.34095
덧	-9.34095
뜰	-9.34095
립	-9.34095
좌	-9.34095
l	-9.34095
돈	-9.35386
열	-9.35388
밤	-9.35389
빙	-9.36317
벌	-9.37875
깃	-9.3859
흙	-9.3859
럼	-9.39914
순	-9.40431
숨	-9.40431
팔	-9.40446
빨	-9.40867
묵	-9.40912
플	-9.40914
껏	-9.40915
념	-9.40915
덩	-9.40915
뒷	-9.40915
탕	-9.40915
눈	-9.42905
B	-9.43295
떡	-9.43296
킬	-9.43296
팡	-9.43297
얘	-9.45635
릭	-9.45703
압	-9.45735
댔	-9.45735
릇	-9.45735
짧	-9.45735
힐	-9.45735
센	-9.45736
잔	-9.45776
뢰	-9.48235
끗	-9.48235
넓	-9.48235
텔	-9.48236
넌	-9.48556
벗	-9.50739
읍	-9.50787
륜	-9.50799
염	-9.50799
곰	-9.508
옳	-9.508
쩔	-9.508
퉁	-9.508
몇	-9.51426
뉴	-9.53431
ᅮ	-9.53431
맞	-9.53881
김	-9.56134
꽤	-9.56134
맛	-9.56134
썩	-9.56134
늦	-9.58912
맨	-9.58912
쩍	-9.58912
객	-9.61766
C	-9.61767
A	-9.61768
『	-9.61769
』	-9.61769
뼈	-9.61769
옥	-9.64651
h	-9.64709
욱	-9.6471
젓	-9.6471
k	-9.6471
→	-9.66427
앉	-9.6705
닌	-9.6757
웨	-9.67736
p	-9.6774
옴	-9.6774
꽉	-9.6774
맥	-9.7085
봉	-9.70865
줘	-9.70865
챙	-9.70865
큰	-9.7409
빗	-9.74091
썰	-9.74091
꼴	-9.74091
눌	-9.74091
됐	-9.74091
멋	-9.74091
섬	-9.74091
턱	-9.74091
“	-9.74113
멸	-9.77374
b	-9.77422
뜯	-9.77424
빤	-9.77424
멘	-9.77424
곧	-9.77794
녕	-9.80873
룩	-9.80873
뭘	-9.80873
엉	-9.80873
꼼	-9.84444
턴	-9.84444
흰	-9.84444
꿀	-9.84444
커	-9.85613
빵	-9.85622
찍	-9.87973
찻	-9.88148
빈	-9.88148
쭉	-9.88148
펜	-9.88148
삭	-9.88148
틈	-9.88148
앞	-9.89791
옷	-9.89797
펴	-9.9199
갤	-9.91994
둠	-9.91994
딩	-9.91994
효	-9.91994
첩	-9.91994
쇄	-9.95991
겉	-9.95994
낭	-9.95994
넨	-9.95994
딜	-9.95994
졸	-9.95994
챘	-9.95994
춤	-9.95994
몽	-9.95994
놈	-9.9869
알	-9.98705
않	-9.99261
쁜	-9.99953
x	-10.0016
붉	-10.0016
빚	-10.0016
뻗	-10.0016
솔	-10.0016
칙	-10.0016
홀	-10.0016
:	-10.0346
댄	-10.0451
덴	-10.0451
벅	-10.0451
싼	-10.0451
좁	-10.0451
튀	-10.0451
푼	-10.0451
ᄏ	-10.0451
취	-10.0843
못	-10.0854
값	-10.0905
곱	-10.0905
닮	-10.0905
몬	-10.0905
뭇	-10.0905
쁨	-10.0905
쌓	-10.0905
잎	-10.0905
페	-10.0905
헛	-10.0905
흔	-10.1374
갓	-10.1382
곽	-10.1382
긋	-10.1382
낄	-10.1382
농	-10.1382
짱	-10.1382
*	-10.1382
럴	-10.1794
믹	-10.1881
링	-10.1881
D	-10.1882
룻	-10.1882
밥	-10.1882
쇼	-10.1882
쑥	-10.1882
퇴	-10.1882
픔	-10.1882
킹	-10.1882
q	-10.1882
뭐	-10.1928
늪	-10.2408
닭	-10.2408
뿌	-10.2408
쓱	-10.2408
잉	-10.2408
톱	-10.2408
흠	-10.2408
끝	-10.2517
―	-10.2963
낡	-10.2963
돕	-10.2963
럭	-10.2963
렵	-10.2963
볍	-10.2963
웅	-10.2963
웰	-10.2963
징	-10.2963
혜	-10.2963
삐	-10.2963
숲	-10.2963
쌀	-10.2963
닥	-10.3495
촌	-10.3552
♥	-10.3552
률	-10.3552
섭	-10.3552
쇳	-10.3552
싹	-10.3552
엿	-10.3552
칫	-10.3552
탐	-10.3552
숭	-10.3552
굿	-10.3552
f	-10.3552
튜	-10.4146
킷	-10.4172
냄	-10.4177
룰	-10.4177
ᅲ	-10.4177
」	-10.4177
꿔	-10.4177
뱃	-10.4177
짙	-10.4177
촉	-10.4177
춘	-10.4177
푹	-10.4177
혈	-10.4177
율	-10.4177
←	-10.4464
떠	-10.4506
놀	-10.4521
껴	-10.484
'	-10.4843
뇌	-10.4843
뇨	-10.4843
눕	-10.4843
똥	-10.4843
젯	-10.4843
쭈	-10.4843
헌	-10.4843
싱	-10.4843
콩	-10.4843
높	-10.5289
꼭	-10.529
셋	-10.5558
줌	-10.5558
텅	-10.5558
뜩	-10.5558
봄	-10.5558
쉴	-10.5558
얇	-10.5558
쿡	-10.5558
퍽	-10.5558
렴	-10.5558
또	-10.6126
획	-10.6326
릅	-10.6327
깍	-10.6327
넬	-10.6327
뜬	-10.6327
뭉	-10.6327
쥔	-10.6327
봅	-10.6327
몸	-10.7034
좀	-10.7035
랩	-10.716
댕	-10.716
뒹	-10.716
롱	-10.716
뜸	-10.716
톡	-10.716
v	-10.716
최	-10.8033
딘	-10.8069
둬	-10.8069
션	-10.8069
훈	-10.8069
<	-10.8069
>	-10.8069
ᄌ	-10.8069
껑	-10.8069
낱	-10.8069
렌	-10.8069
맑	-10.8069
뻑	-10.8069
윈	-10.8069
즘	-10.8069
툭	-10.8069
휙	-10.8069
떤	-10.9056
벤	-10.9069
]	-10.9069
롯	-10.9069
빴	-10.9069
씬	-10.9069
윗	-10.9069
탔	-10.9069
홍	-10.9069
[	-10.9069
맘	-10.9069
탑	-10.9069
힘	-10.9143
낌	-11.018
T	-11.018
겹	-11.018
낳	-11.018
뻘	-11.018
쑤	-11.018
얽	-11.018
댈	-11.018
듭	-11.018
땀	-11.018
랴	-11.018
얕	-11.018
옹	-11.018
왠	-11.018
콤	-11.018
풋	-11.018
흑	-11.018
껄	-11.143
꾀	-11.143
딕	-11.143
숍	-11.143
ᄐ	-11.143
▼	-11.143
궂	-11.143
닳	-11.143
룬	-11.143
쩜	-11.143
쩡	-11.143
챌	-11.143
팍	-11.143
펄	-11.143
O	-11.143
N	-11.143
첫	-11.1821
퀴	-11.2824
L	-11.2859
I	-11.2859
F	-11.2859
꿍	-11.2859
땡	-11.2859
■	-11.2859
꽁	-11.2859
넷	-11.2859
뿍	-11.2859
샘	-11.2859
엷	-11.2859
윙	-11.2859
융	-11.2859
윽	-11.2859
짠	-11.2859
큐	-11.2859
낮	-11.349
X	-11.4526
옵	-11.4526
깬	-11.4526
뿔	-11.4526
슈	-11.4526
※	-11.4526
닻	-11.4526
뗄	-11.4526
랗	-11.4526
및	-11.4526
붓	-11.4526
삑	-11.4526
쉰	-11.4526
칵	-11.4526
폈	-11.4526
홱	-11.4526
델	-11.4526
뎌	-11.4526
뮤	-11.4526
V	-11.4526
S	-11.6526
땠	-11.6526
밍	-11.6526
캔	-11.6526
칸	-11.6526
팀	-11.6526
▲	-11.6526
겋	-11.6526
깼	-11.6526
띔	-11.6526
띤	-11.6526
룸	-11.6526
쁠	-11.6526
줬	-11.6526
즙	-11.6526
짤	-11.6526
쿠	-11.6526
폴	-11.6526
윤	-11.6526
옆	-11.7993
z	-11.9025
M	-11.9025
G	-11.9025
j	-11.9026
콜	-11.9026
툴	-11.9026
닝	-11.9026
솥	-11.9026
갛	-11.9026
갠	-11.9026
꽥	-11.9026
끙	-11.9026
늠	-11.9026
띌	-11.9026
륙	-11.9026
쉿	-11.9026
엣	-11.9026
쥘	-11.9026
쪼	-11.9026
췌	-11.9026
쾅	-11.9026
쿵	-11.9026
틱	-11.9026
틴	-11.9026
펑	-11.9026
폼	-11.9026
갯	-11.9026
엽	-11.9026
켓	-11.9026
≒	-11.9026
읽	-12.1328
싶	-12.1329
넝	-12.2073
넛	-12.2074
꿰	-12.2075
귓	-12.2076
걀	-12.2077
횅	-12.2078
혓	-12.2079
탠	-12.208
켄	-12.2081
캄	-12.2082
쯧	-12.2083
짢	-12.2084
줏	-12.2085
잦	-12.2086
왁	-12.2087
쏜	-12.2088
숯	-12.2089
뻤	-12.209
봬	-12.2091
벙	-12.2092
밌	-12.2093
뭡	-12.2094
눅	-12.2095
뀐	-12.2096
꽝	-12.2097
긁	-12.2098
굵	-12.2099
@	-12.21
훼	-12.2101
튿	-12.2102
쬐	-12.2103
잤	-12.2104
얌	-12.2105
썽	-12.2106
숄	-12.2107
셈	-12.2108
뚤	-12.2109
늬	-12.211
늑	-12.2111
넥	-12.2112
냘	-12.2113
끓	-12.2114
꿇	-12.2115
굼	-12.2116
쭐	-12.2117
앤	-12.2118
샐	-12.2119
뻣	-12.212
뱀	-12.2121
덫	-12.2122
닛	-12.2123
꺾	-12.2124
깝	-12.2125
겊	-12.2126
춥	-12.2127
쫒	-12.2128
쏠	-12.2129
싣	-12.213
뾰	-12.2131
볕	-12.2132
멜	-12.2133
맴	-12.2134
렛	-12.2135
떴	-12.2136
깎	-12.2137
횡	-12.2138
헝	-12.2139
핏	-12.214
컸	-12.2141
잼	-12.2142
앓	-12.2143
롤	-12.2144
랭	-12.2145
늉	-12.2146
뉘	-12.2147
놋	-12.2148
냅	-12.2149
끽	-12.215
균	-12.2151
핑	-12.2152
톨	-12.2153
텀	-12.2154
컵	-12.2155
췄	-12.2156
읊	-12.2157
씌	-12.2158
넸	-12.2159
팠	-12.216
탱	-12.2161
콧	-12.2162
짖	-12.2163
윔	-12.2164
윌	-12.2165
똘	-12.2166
둡	-12.2167
눠	-12.2168
껌	-12.2169
핸	-12.217
툼	-12.2171
잇	-12.2172
뵙	-12.2173
렷	-12.2174
넋	-12.2175
낏	-12.2176
훑	-12.2177
톰	-12.2178
웬	-12.2179
뺨	-12.218
밈	-12.2181
낫	-12.2182
굶	-12.2183
헐	-12.2184
츰	-12.2185
뽐	-12.2186
띠	-12.2187
댁	-12.2188
꺽	-12.2189
갚	-12.219
펀	-12.2191
컨	-12.2192
짚	-12.2193
빡	-12.2194
맺	-12.2195
돛	-12.2196
뀌	-12.2197
깡	-12.2198
쨍	-12.2199
슭	-12.22
숫	-12.2201
벳	-12.2202
닷	-12.2203
넉	-12.2204
#	-12.2205
휩	-12.2206
캠	-12.2207
찢	-12.2208
썹	-12.2209
셰	-12.221
뿜	-12.2211
뽑	-12.2212
낚	-12.2213
긍	-12.2214
「	-12.2215
캐	-12.2216
싯	-12.2217
밧	-12.2218
뚫	-12.2219
곁	-12.222
겸	-12.2221
흩	-12.2222
탓	-12.2223
웝	-12.2224
쏟	-12.2225
꽂	-12.2226
횃	-12.2227
뚜	-12.2228
흡	-12.2229
돋	-12.223
겪	-12.2231
갇	-12.2232
퇘	-12.2233
씹	-12.2234
규	-12.2235
굉	-12.2236
섞	-12.2237
뱉	-12.2238
늙	-12.2239
엾	-12.224
쏘	-12.2241
솜	-12.2242
몫	-12.2243
녔	-12.2244
헷	-12.2245
섯	-12.2246
므	-12.2247
깽	-12.2248
썼	-12.2249
솟	-12.225
밑	-12.2251
씻	-12.2252
밟	-12.2253
낀	-12.2254
딪	-12.2255
낯	-12.2256
찔	-12.2257
얀	-12.2258
닿	-12.2259
냉	-12.226
깥	-12.2261
흉	-12.2262
훔	-12.2263
엑	-12.2264
펼	-12.2265
▶	-12.2266
혐	-12.2267
얹	-12.2268
ᄒ	-12.2269
첨	-12.227
쩌	-12.2271
띄	-12.2272
젖	-12.2273
묶	-12.2274
닙	-12.2275
껍	-12.2276
램	-12.2277
륭	-12.2278
얻	-12.2279
혔	-12.228
훌	-12.2281
햇	-12.2282
잃	-12.2283
싫	-12.2284
셉	-12.2285
맙	-12.2286
협	-12.2287
릎	-12.2288
낙	-12.2289
끊	-12.229
닦	-12.2291
쎄	-12.2292
벼	-12.2293
슷	-12.2294
걱	-12.2295
쉽	-12.2296
뻐	-12.2297
햄	-12.2298
왼	-12.2299
됩	-12.23
몹	-12.2301
쫓	-12.2302
쁘	-12.2303
멍	-12.2304
헨	-12.2305
텐	-12.2306
맹	-12.2307
덤	-12.2308
쌍	-12.2309
흐	-12.231
깜	-12.2311
흘	-12.2312
찮	-12.2313
묻	-12.2314
폐	-12.2315
츠	-12.2316
옮	-12.2317
꼈	-12.2318
촛	-12.2319
믿	-12.232
똑	-12.2321
슴	-12.2322
삶	-12.2323
멀	-12.2324
맡	-12.2325
꿈	-12.2326
걷	-12.2327
젊	-12.2328
잊	-12.2329
듣	-12.233
즐	-12.2331
엌	-12.2332
밝	-12.2333
쨌	-12.2334
뛰	-12.2335
넘	-12.2336
깊	-12.2337
^	-12.2338
훨	-12.2339
멈	-12.234
씀	-12.2341
랬	-12.2342
넣	-12.2343
믈	-12.2344
큼	-12.2345
녁	-12.2346
붙	-12.2347
웹	-12.2348
냥	-12.2349
떻	-12.235
쓰	-12.2351
펌	-12.2352
떨	-12.2353
뒤	-12.2354
곳	-12.2355
많	-12.2356
샴	-12.2357
렇	-12.2358
×	-12.2359
귈	-12.2359
뀔	-12.2359
랫	-12.2359
궤	-12.2359
곯	-12.2359
Y	-12.2359
같	-12.2359
